import React from "react";

export default function TitleArticle() {
    return (
        <div className="title--article">
            <p>
              МИ – громадська організація, яка сприяє об’єднанню громадян України 
              за для захисту честі та гідності ветеранів Другої Світової Війни, 
              зберігаючи історичну правду про героїчний подвиг українського народу 
              в боротьбі з фашизмом, за свободу та незалежність нашої Батьківщини. 
            </p>
            <p>
              24 лютого 2022 року росія розпочала повномасштабне вторгнення на всю 
              територію України. Понад 8 років ворог, здійснюючи воєнні злочини проти
               мирного населення, намагається нас знищити як націю.
            </p>
            <p>
              МИ – прагнемо миру. Єдиний шлях – це наша перемога та звільнення
               всіх територій нашої країни. Наш обов’язок – всебічна допомога армії 
               та потерпілим від війни. Долучайтесь до підтримки наших проєктів. 
            </p>
            <p>
              Переможемо їх РАЗОМ!
            </p>
        </div>
    );
}